var questions = [
        {
            "title": "下列节日中，全部属于外国节日的是？",
            "A": "感恩节、圣诞节、狂欢节、母亲节、愚人节",
            "B": "幸圣诞节、情人节、狂欢节、端午节、愚人节",
            "C": "狂欢节、母亲节、愚人节、中秋节、圣诞节",
            "D": "母亲节、愚人节、中秋节、圣诞节、端午节",
            "answer": "1",
            "answer1": "A",
            "money": "1000"
        },
        {
            "title": "美国总统特朗普的的大女儿叫什么名字？",
            "A": "梅拉尼娅",
            "B": "伊万卡",
            "C": "卡戴珊",
            "D": "蒂芙尼",
            "answer": "2",
            "answer1": "B",
            "money": "600"
        },
        {
            "title": "运营同学在做账号激活过程中，有作者拒绝发布新内容，正确的应对办法是",
            "A": "质问威胁对方会损失各种利益",
            "B": "晓之以理动之以情，告诉对方继续发布新内容的好处",
            "C": "算了，任其自生自灭",
            "D": "提出无法兑现的额外好处吸引对方",
            "answer": "2",
            "answer1": "B",
            "money": "1500"
        },
        {
            "title": "遇到同事在同时拓展一个作者，该如何解决？",
            "A": "必须抢过来",
            "B": "谦让同事先行",
            "C": "等同事搞不定后，再去洽谈入驻",
            "D": "直接放弃",
            "answer": "3",
            "answer1": "C",
            "money": "1000"
        },
        {
            "title": "十二生肖排在羊前一位的是什么动物？",
            "A": "猴",
            "B": "马",
            "C": "蛇",
            "D": "牛",
            "answer": "2",
            "answer1": "B",
            "money": "600"
        },
        {
            "title": "普利策奖指的哪个领域的荣誉？",
            "A": "医学",
            "B": "农业",
            "C": "新闻",
            "D": "设计",
            "answer": "3",
            "answer1": "C",
            "money": "600"
        },
        {
            "title": "公司的使命是：通过（  ）为用户带来（  ）和（  ）。——使命",
            "A": "视频；快乐；价值",
            "B": "内容；乐趣；价值 ",
            "C": "阅读；乐趣；价值",
            "D": "直播；快乐；幸福",
            "answer": "2",
            "answer1": "B",
            "money": "2000"
        },
        {
            "title": "德玛西亚之力此人物出自哪个游戏?",
            "A": "王者荣耀",
            "B": "绝地求生",
            "C": "英雄联盟",
            "D": "穿越火线",
            "answer": "1",
            "answer1": "A",
            "money": "600"
        },
        {
            "title": "有缘千里来相会，无缘对面手难牵”是以下哪首歌的歌词？",
            "A": "千年等一回",
            "B": "渡情 ",
            "C": "新白娘子传奇",
            "D": "前世今生",
            "answer": "2",
            "answer1": "B",
            "money": "600"
        },
        {
            "title": "小说神雕侠侣中，谁既是傻姑的父亲，同时也是黄药师的大弟子？",
            "A": "柯镇恶",
            "B": "尹志平",
            "C": "周伯通",
            "D": "曲灵风",
            "answer": "4",
            "answer1": "D",
            "money": "600"
        },
        {
            "title": "价值观考核单词条最高得分几分是满分？",
            "A": "1",
            "B": "3",
            "C": "5",
            "D": "10",
            "answer": "3",
            "answer1": "C",
            "money": "2000"
        },
        {
            "title": "以下哪款不是我们集团的产品？",
            "A": "趣多拍",
            "B": "皮皮虾",
            "C": "米读小说",
            "D": "悠趣直播",
            "answer": "2",
            "answer1": "B",
            "money": "600"
        },
        {
            "title": "女子泳衣比基尼名称，起源于什么名？",
            "A": "动物名",
            "B": "人名",
            "C": "书名",
            "D": "地名",
            "answer": "4",
            "answer1": "D",
            "money": "1500"
        },
        {
            "title": "扑克牌中黑桃Q的原型是谁？",
            "A": "雅典娜",
            "B": "奈姬",
            "C": "维纳斯",
            "D": "阿波罗",
            "answer": "1",
            "answer1": "A",
            "money": "1500"
        },
        {
            "title": "一碗米饭100g的米饭，热量约为多少大卡？",
            "A": "50大卡",
            "B": "120大卡",
            "C": "400大卡",
            "D": "600大卡",
            "answer": "2",
            "answer1": "B",
            "money": "1000"
        },
        {
            "title": "豆蔻年华形容的是多大年纪的女生？",
            "A": "13岁",
            "B": "18岁",
            "C": "20岁",
            "D": "25岁",
            "answer": "1",
            "answer1": "A",
            "money": "1500"
        },
        {
            "title": "四川话的”摆龙门阵“是什么意思？",
            "A": "拉拉家常",
            "B": "打麻将",
            "C": "请客吃饭",
            "D": "聚众打架",
            "answer": "1",
            "answer1": "A",
            "money": "600"
        },
        {
            "title": "03年的《还珠格格》，饰演-永琪的是哪位男演员？",
            "A": "古巨基",
            "B": "周杰",
            "C": "苏有朋",
            "D": "吴奇隆",
            "answer": "1",
            "answer1": "A",
            "money": "1500"
        },
        {
            "title": "我们常说的”一打“指的是多少个？",
            "A": "10",
            "B": "11",
            "C": "12",
            "D": "14",
            "answer": "3",
            "answer1": "C",
            "money": "1000"
        },
        {
            "title": "邀请作者入驻前，以下描述正确的是？",
            "A": "审查作者评判是否符合趣头条邀请标准",
            "B": "只要在第三方平台有账号，都可邀请入驻 ",
            "C": "什么都不需要准备",
            "D": "直接使用邀请码入驻",
            "answer": "1",
            "answer1": "A",
            "money": "1000"
        },
        {
            "title": "东北菜地三鲜里不包括哪种蔬菜？",
            "A": "土豆",
            "B": "茄子",
            "C": "豆角",
            "D": "青椒",
            "answer": "3",
            "answer1": "C",
            "money": "600"
        },
        {
            "title": "以下哪个指的不是”花菜“的别称？",
            "A": "花椰菜",
            "B": "椰菜花",
            "C": "番芥蓝",
            "D": "西兰花",
            "answer": "4",
            "answer1": "D",
            "money": "600"
        },
        {
            "title": "日常运营工作中，大家遇到不一致的观点，应该如何？",
            "A": "组织讨论",
            "B": "各自为政",
            "C": "避开不谈",
            "D": "做了再说",
            "answer": "1",
            "answer1": "A",
            "money": "1000"
        },
        {
            "title": "黑匣子一般安装在飞机的哪个部位？",
            "A": "机翼",
            "B": "机尾",
            "C": "机身",
            "D": "驾驶舱",
            "answer": "2",
            "answer1": "B",
            "money": "600"
        },
        {
            "title": "公司的愿景是：打造全球领先的线上（  ？ ）",
            "A": "视频生态",
            "B": "阅读生态",
            "C": "内容生态",
            "D": "直播生态",
            "answer": "3",
            "answer1": "C",
            "money": "2000"
        },
        {
            "title": "我们的价值观被我们称为（   ）？",
            "A": "六脉神剑",
            "B": "五福秘籍",
            "C": "九阴真经",
            "D": "葵花宝典",
            "answer": "2",
            "answer1": "B",
            "money": "2000"
        },
        {
            "title": "以下哪座城市不是直辖市？",
            "A": "广州市",
            "B": "上海市",
            "C": "重庆市",
            "D": "天津市",
            "answer": "1",
            "answer1": "A",
            "money": "600"
        },
        {
            "title": "中国发行的第五套人民币中，1元硬币背面是什么花？",
            "A": "菊花",
            "B": "牡丹",
            "C": "桂花",
            "D": "月季",
            "answer": "1",
            "answer1": "A",
            "money": "1500"
        },
        {
            "title": "windows XP是在什么时候正式发布的？",
            "A": "2001年10月1日",
            "B": "2001年10月25日",
            "C": "2003年10月1日",
            "D": "2003年10月25日",
            "answer": "2",
            "answer1": "B",
            "money": "1000"
        },
        {
            "title": "鄂尔多斯”在蒙古语中是什么意思?",
            "A": "大草原",
            "B": "盛产羊毛的地方",
            "C": "众多宫殿",
            "D": "美丽的地方",
            "answer": "3",
            "answer1": "C",
            "money": "600"
        },
        {
            "title": "根据我国法律，如果想申请小型汽车驾照的话，最高不超过多少岁？",
            "A": "70岁",
            "B": "65岁",
            "C": "60岁",
            "D": "55岁",
            "answer": "1",
            "answer1": "A",
            "money": "600"
        },
        {
            "title": "以下哪位艺人曾经当过牙医？",
            "A": "张震岳",
            "B": "张洪量",
            "C": "林志炫",
            "D": "林志颖",
            "answer": "2",
            "answer1": "B",
            "money": "1500"
        },
        {
            "title": "英文小写的“china”，还能代表那种含义？",
            "A": "京剧",
            "B": "丝绸",
            "C": "兵马俑",
            "D": "瓷器",
            "answer": "4",
            "answer1": "D",
            "money": "600"
        },
        {
            "title": "拓展账号业务主要目的是:",
            "A": "增加优质内容供给",
            "B": "拉大网友阅读时长",
            "C": "网信办要求",
            "D": "以上均是",
            "answer": "4",
            "answer1": "D",
            "money": "1000"
        },
        {
            "title": "人体含水量最高的部位？",
            "A": "肌肉",
            "B": "眼球",
            "C": "鼻子",
            "D": "血液",
            "answer": "2",
            "answer1": "B",
            "money": "600"
        },
        {
            "title": "螺蛳粉这个小吃，起源于哪座城市？",
            "A": "柳州市",
            "B": "泉州市",
            "C": "桂林市",
            "D": "北海市",
            "answer": "1",
            "answer1": "A",
            "money": "600"
        },
        {
            "title": "香山居士是我国古代哪位文学家的别称?",
            "A": "苏轼",
            "B": "杜甫",
            "C": "白居易",
            "D": "王安石",
            "answer": "3",
            "answer1": "C",
            "money": "1500"
        },
        {
            "title": "诗句”两情若是长久时，又岂在朝朝暮暮“歌颂的是哪两个人的爱情故事？",
            "A": "罗密欧和朱丽叶",
            "B": "牛郎织女",
            "C": "许仙白娘子",
            "D": "我和彭于晏",
            "answer": "3",
            "answer1": "C",
            "money": "600"
        },
        {
            "title": "电视剧《乡村爱情》中，角色谢大脚在剧中的本名叫？",
            "A": "谢红",
            "B": "谢粉",
            "C": "谢黄",
            "D": "谢绿",
            "answer": "1",
            "answer1": "A",
            "money": "600"
        },
        {
            "title": "中药“陈皮”是哪种植物的皮？",
            "A": "冬瓜",
            "B": "桔子",
            "C": "香蕉",
            "D": "柚子",
            "answer": "2",
            "answer1": "B",
            "money": "600"
        },
        {
            "title": "以下那个湖泊位于湖南省？",
            "A": "太湖",
            "B": "鄱阳湖",
            "C": "洞庭湖",
            "D": "青海湖",
            "answer": "3",
            "answer1": "C",
            "money": "1000"
        },
        {
            "title": "世界上面积最大的国家是（价值1000元）？",
            "A": "加拿大",
            "B": "俄罗斯",
            "C": "中国",
            "D": "美国",
            "answer": "2",
            "answer1": "B",
            "money": "1000"
        },
        {
            "title": "友谊的深浅,由下列那一个成语可以看出情义最为浅?",
            "A": "莫逆之交",
            "B": "金兰之交",
            "C": "刎颈之交",
            "D": "点头之交",
            "answer": "4",
            "answer1": "D",
            "money": "1000"
        },
        {
            "title": "忽如一夜春风来，千树万树梨花开”一句写的是什么景色？",
            "A": "春景",
            "B": "雪景",
            "C": "雨景",
            "D": "秋景",
            "answer": "2",
            "answer1": "B",
            "money": "1000"
        },
        {
            "title": "少年偶像组合TFBOYS名称中的“F”是什么意思？",
            "A": "梦想",
            "B": "加油",
            "C": "青春",
            "D": "干杯",
            "answer": "2",
            "answer1": "B",
            "money": "1000"
        },
        {
            "title": "我们价值观萌宠，不包含以下哪个？ ——萌宠",
            "A": "熊猫",
            "B": "海豚",
            "C": "狼",
            "D": "狮子",
            "answer": "4",
            "answer1": "D",
            "money": "2000"
        },
        {
            "title": "哪项运动可以抱着球跑？",
            "A": "足球",
            "B": "篮球",
            "C": "橄榄球",
            "D": "排球",
            "answer": "3",
            "answer1": "C",
            "money": "1000"
        },
        {
            "title": "三江源”中的“三江”不包括？",
            "A": "怒江",
            "B": "长江",
            "C": "黄河",
            "D": "黄浦江",
            "answer": "3",
            "answer1": "C",
            "money": "1000"
        },
        {
            "title": "在我国，少数民族种类分布最多的地区是？",
            "A": "云南",
            "B": "四川",
            "C": "贵州",
            "D": "广西",
            "answer": "1",
            "answer1": "A",
            "money": "1000"
        },
        {
            "title": "以下哪个不属于哺乳动物？",
            "A": "老虎",
            "B": "鸡",
            "C": "狗",
            "D": "老鼠",
            "answer": "2",
            "answer1": "B",
            "money": "1000"
        }

    ]
module.exports = questions
